; CMainDlg
MAIN_DISK      = DISC
MAIN_USB       = USB
MAIN_USB_2	  = USB-2
MAIN_SDCARD    = SD
MAIN_RADIO     = Radio
MAIN_NAV       = GPS
MAIN_BLUETOOTH = BT
MAIN_REAR_CAMERA	  = CCD
MAIN_SETTING   = Sistema
MAIN_GAME	  =  Giochi
MAIN_IPOD   = IPOD
MAIN_TV   	   = TV
MAIN_AM			= AM
MAIN_PM     = PM
MAIN_MUSIC  =  Musica
MAIN_VIDEO  =  Video
MAIN_PHOTO  =  foto
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = orologio
MAIN_CALENDAR  = calendario
MAIN_CALCULATOR = Calcolatrice
MAIN_LINKING	   = Lianliankan
MAIN_BOXMAN     = Sokoban
MAIN_RUSSIAN    = Tetris
MAIN_GOBANG     = Backgammon
MAIN_CHCHESS    = Scacchi cinesi
MAIN_OTHELLO    = Bianco e nero Chess Pieces
MAIN_SNAKE      = Serpente
MAIN_QTELZONE   = Telefono ID Ricerca
MAIN_ECAR       = ECar Online
MAIN_VDISK      = dischi Virtuali
MAIN_CARINFO    = auto Infomation
MAIN_PHONELINK  = Phonelink
MAIN_DIMMER     = Dimmer
MAIN_HOME       = HOME

WEEK_MON = Mon
WEEK_TUE = Tue
WEEK_WED = Wed
WEEK_THU = Thu
WEEK_FRI = Fri
WEEK_SAT = Sat
WEEK_SUN = Sun

;CCarInfo
CARINFO_RETAILL      = RetailL
CARINFO_TEMPOUTSIDER = Temp Outside
CARINFO_BATTVTG      = BattVtg
CARINFO_SEATBLET     = Seatblet
CARINFO_TRUNK        = Trunk
CARINFO_BRAKE        = Freno
CARINFO_CLEANWATER   = acqua pulita
CARINFO_ENGINESPEED  = EngineSpeed
CARINFO_VELOCITY     = velocità
CARINFO_MILEAGE      = chilometraggio
CARINFO_DR_CLOSE     = Tutto porta stretta
CARINFO_DR_FL        = FRT-LH aperto
CARINFO_DR_FR        = FRT-RH aperto
CARINFO_DR_RL        = RR-LH aperto
CARINFO_DR_RR        = RR-RH aperto
CARINFO_ON           = su
CARINFO_OFF          = via
CARINFO_NORMAL       = normale
CARINFO_NOENOUGH     = troppo basso
CARINFO_SEATBLET_ON  = su
CARINFO_BRAKE_ON     = Non mettere

;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= Cina
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= Russia
RADIO_FREQ_EUROPE  	= Europe
RADIO_FREQ_AMERICA1 	= North America
RADIO_FREQ_AMERICA2 	= South America
RADIO_FREQ_JAPANESE   = Giappone
RADIO_FREQ_MIDDLE_EAST = Medio Oriente
RADIO_FREQ_AUSTRALIA = Australia
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  = lingua
SET_TIME  = Appuntamento
SET_WALLPAPER  = tapeta
SET_NAVI  = navigazione
SET_VIDEO  = Video
SET_EQ  = EQ
SET_BALANCE = equilibrio
SET_SWC = SWC
SET_FACTORY = impostazioni di fabbrica
SET_UPDATE_LOGO = Aggiornamento Logo
SET_CALIBRATE  = taratura
SET_BLUETOOTH  = Bluetooth
SET_BT_AUTOCONNECT = Auto Connect
SET_BT_AUTOANSWER  = risposta Automatica
SET_BT_PINCODE     = Codice PIN
SET_WIFI       = Wifi
SET_SAFETY     = sicurezza
SET_GENERAL    = generale
SET_BEEP       = bip
SET_LIGHT_CHECK = Test Illuminazione
SET_RESET      = reset
SET_ABOUT      = su
SET_RADIO_AREA = Area Radio
SET_REAR_CAMERA = Specchio telecamera posteriore
SET_PARKING     = parcheggio
SET_BRIGHTNESS	   = luminosità
SET_CONTRAST	     = contrasto
SET_HUE		         = colore
SET_SATURATION     = saturazione
SET_BACKLIGHT	     = controluce
SET_BACKLIGHT_NORMAL	= Luminosità diurna
SET_BACKLIGHT_NIGHT	  = Notte Luminosità
SET_RESET_VIDEO_PARAM = reset
SET_COLORFUL_VIDEO_PARAM = colorato
SET_SOFT_VIDEO_PARAM = morbido
SET_UPDATE_SUCCESS    = Aggiornamento successo
SET_UPDATE_FAIL	      = Aggiornamento sicuro
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Red
SET_LIGHTS_YELLOW     = Yellow
SET_LIGHTS_GREEN      = Green
SET_LIGHTS_LIGHTBLUE  = Light blue
SET_LIGHTS_BLUE       = Blue
SET_LIGHTS_PURPLE     = Purple
SET_LIGHTS_WHITE      = White
;Screen saver
SET_SCREEN_SAVER = salvaschermo
SET_SCREEN_MODE = screen saver
SET_SCREEN_TIME = Tempo di attesa
SET_SCREEN_OFF  =  via
SET_SCREEN_BLACKSCREEN  =  schermo nero
SET_SCREEN_CLOCK  = orologio
SET_SCREEN_30S  = 30 secondo
SET_SCREEN_1M  = 1 Min
SET_SCREEN_3M  = 3 Min
SET_SCREEN_5M  = 5 Min

;EQ
SET_AUDIO_NONE      = vicino
SET_AUDIO_CUSTOM   = abitudine
SET_AUDIO_ROCK    = Rock
SET_AUDIO_POPULAR = Pop
SET_AUDIO_LIVE    = vivido
SET_AUDIO_DANCE   = danza
SET_AUDIO_CLASSIC = Classic
SET_AUDIO_SOFT    = lanuginoso
SET_AUDIO_SUBWOOFER     = Subwoofer
SET_AUDIO_BALANCE_FR    = FAL:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS   = rumorosità

;SWC
SET_SWC_SEEKUP      = precedente
SET_SWC_SEEKDOWN    = Il Prossimo
SET_SWC_VOL_INC     = Volume+
SET_SWC_VOL_DEC     = Volume-
SET_SWC_POWER_OFF   = Spegnendo…
SET_SWC_MUTE        = muto
SET_SWC_HANGIN      = vento
SET_SWC_HANGUP      = Hangup
SET_SWC_MODE        = modo
SET_SWC_NAVI        = navigazione
SET_SWC_RADIO       = Radio
SET_SWC_DVD         = DVD
SET_SWC_TIP         = Premere il pulsante prima ruota, quindi premere il tasto corrispondente sullo schermo.
SET_SWC_WARN        = Il sistema è studiato questo tasto.
SET_SWC_SAVE         = Salva
SET_SWC_RESET        = reset

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= Imposta sfondo OK

; system information
SET_OS_VERSION = OS:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BOOT:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = Produzione:

; MCU update
SET_MCU_UPDATE = MCU Aggiornamento
SET_MCU_UPDATE_TIP = Non spegnere quando si aggiorna MCU, verrà riavviato dopo l'aggiornamento terminato.
SET_MCU_UPDATE_NO_FILE = Nessun file di aggiornamento.
SET_MCU_UPDATE_FAIL = MCU Aggiornamento sicuro.
SET_MCU_UPDATE_SUCCESS = Aggiornamento successo MCU, esso si riavvierà.

; Factory set
SET_FACTORY_FUNCTIONS   = Funzioni
SET_FACTORY_LANGUAGE    = Lingua
SET_FACTORY_CANBUS      = tipo CANbus
SET_FACTORY_LANGUAGE_DEFAULT = Default language
SET_FACTORY_LANGUAGE_SUPPORT = Support language
SET_FACTORY_SAVE_OK     = Salvato con successo.
SET_FACTORY_SAVE_FAIL   = Salvare fallire.
SET_FACTORY_SAVE_SD_OK  = Esporta su scheda SD con successo.
SET_FACTORY_SAVE_SD_FAIL  = Esporta su scheda SD sicuro.
SET_FACTORY_LOAD_SD_OK  = Carica da scheda SD con successo.
SET_FACTORY_LOAD_SD_FAIL  = Caricamento fallito dalla scheda SD.
SET_FACTORY_NO_CONFIG_FILE  = Carica da scheda SD sicuro, file di configurazione non esiste.
SET_FACTORY_CAPTURE         = screen capture
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = non supportato
CANBUS_TYPE_RAISE_DASAUTO = DasAuto
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = Si
MESSAGE_NO    = No
MESSAGE_OK    = OK
MESSAGE_CANCEL = Annuler
MESSAGE_CALIBRATION = Sei sicuro di voler avviare la calibrazione?
MESSAGE_RESET = Sei sicuro di voler ripristinare tutte le impostazioni?

; CSetGpsDlg
SET_GPS_GAIN     = navigazione
SET_GPS_GAIN_OFF = Disabilitare media svolgono durante la navigazione
SET_GPS_PATH     = GPS percorso
SET_GPS_AUTORUN  = esecuzione automatica
SET_GPS_FIND_FILE = Ricerca...
SET_GPS_FILE_NOT_FOUND = File EXE non trovato

; CGpsViewerDlg
GPS_INFO   = Gps Info
GPS_RESET   = reset
GPS_RETURN   = ritorno
GPS_LONGITUDE = Longitudine:
GPS_LATITUDE  = Latitudine:
GPS_ALTITUDE  = Elevazione:
GPS_SPEED     = Velocità:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = 24 ore Tempo
SET_AUTOSET_TIME  = Imposta automaticamente
SET_TIMEZONE      = fuso orario
SET_DST           = Daylight Savings

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = album sconosciuto
MUSIC_UNKNOWN_TITLE         = titolo sconosciuto
MUSIC_UNKNOWN_ARTIST        = artista sconosciuto
MUSIC_NO_LYRIC              = Senza lyric

; BT
BT_STATUS_UNCONNECT					= Disconnect
BT_STATUS_CONNECTING				= Connessione in corso ...
BT_STATUS_CONNECTED					= collegato
BT_STATUS_DISCONNECTING			= Disconnessione ...
BT_REMOTE_DEVICE_NAME       = Remote Device Name:
BT_DEVICE_CONNECTED         = collegato dispositivo
BT_DEVICE_NAME              = Nome disp.:
BT_PIN_CODE                 = Codice PIN:
BT_CALL_DECLINE							= declino
BT_CALL_ANSWER							= risposta
BT_CALL_END									= chiudi 
BT_CALL_STATUS_OUTGOING			= Chiama in corso…
BT_CALL_STATUS_INCOMING			= Arrivo ...
BT_CALL_STATUS_TEMINATED		= Chiamata conclusa.
BT_CALL_STATUS_SPEAKING			= A Proposito Di.
BT_RECENTS_MISSED           = persi
BT_RECENTS_RECEIVED         = rivevuti
BT_RECENTS_DIALED           = composti
BT_RECENTS_RECORD           = registrazione audio
BT_RECENTS_MISSED_EMPTY     = Elenco delle chiamate perse è vuoto
BT_RECENTS_RECEIVED_EMPTY     = Elenco delle chiamate ricevute è vuoto
BT_RECENTS_DIALED_EMPTY     = Elenco delle chiamate effettuate è vuoto
BT_RECENTS_RECORD_EMPTY     = Lista Recorder è vuoto

; Volume
VOLUME_NAVIGATION_VOL       = Navi vol
VOLUME_BLUETOOTH_VOL        = Bluetooth vol 
VOLUME_MEDIA_VOL            = Media vol

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = Caricamento in corso ...
DVD_EJECTING                = Ejecting...
DVD_DISK_ERROR              = errore del disco
DVD_NOFILE                  = Nessun file di questo tipo
DVD_TRACK                   = Traccia
DVD_AUDIO_LEFT              = Sx
DVD_AUDIO_RIGHT             = Dx
DVD_AUDIO_STEREO            = Stereo
DVD_AUDIO_MIXED             = misto
DVD_PBC_ON                  = PBC ON
DVD_PBC_OFF                 = PBC OFF
DVD_AUDIO                   = Audio
DVD_SUBTITLE                = sottotitolo
DVD_SUBTITLE_OFF            = sottotitolo OFF
DVD_ANGLE                   = angolo
DVD_MENU                    = Menu
DVD_TITLE                   = titolo

;ECAR
ECAR_TO_DIAL                = Chiamata in
ECAR_CANCEL                 = Annuler
ECAR_CALL                   = quadrante
ECAR_CALL_ECAR              = Chiamare ECAR
ECAR_MSG_MULTI_RECORDS      = record Multi
ECAR_MSG_NO_RECORDS         = Nessun record
ECAR_MSG_ONE_RECORDS        = Un record

;VDISK
VDISK_MSG_DISK_ERROR        = errore del disco
VDISK_MSG_DISK_TO_RIP       = Si prega di selezionare un disco per la registrazione
VDISK_MSG_DISK_TO_DELETE    = Si prega di selezionare un disco da rimuovere
VDISK_MSG_START_RECORD      = Avvio registrazione
VDISK_MSG_STOP_RECORD       = Interrompere la registrazione
VDISK_MSG_RECORD_FINISH     = terminare la registrazione
VDISK_MSG_LOADING           = Caricamento in corso ...
VDISK_MSG_HAVE_RECORDED     = È stato registrato su disco
VDISK_MSG_NO_EMPTY_DISK     = Nessuna registrazione su disco
VDISK_MSG_NO_DISK_TO_DELETE = Nessuna rimozione del disco
VDISK_MSG_CREATE_FILE_FAIL  = Crea file di fallire
VDISK_MSG_NO_ENOUGH_SPACE   = Nessuno spazio sufficiente

;AVIN
AUX_NO_SIGNAL               = nessun segnale

;Calendar
CALENDAR_MON        = M
CALENDAR_TUE        = T
CALENDAR_WED        = W
CALENDAR_THU        = T
CALENDAR_FRI        = F
CALENDAR_SAT        = S
CALENDAR_SUN        = S

;play control
PLAY_PREV           = precedente
PLAY_NEXT           = Il Prossimo
PLAY_PAUSE          = pausa
PLAY_PLAY           = giocare
PLAY_PLAYnPAUSE     = giocare/pausa
PLAY_FFWD           = avanti
PLAY_REWIND         = riavvolgere
PLAY_STOP           = Stop

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = Nessun segnale telecamera
MIS_VIDEO_FORBIDDEN_TIP = avvertimento
MIS_VIDEO_FORBIDDEN   = E 'illegale per visualizzare il video \n durante la guida o di un veicolo a motore, \n il freno di stazionamento per visualizzare il video.
MIS_UNSUPPORTED_FILE  = Non supporta il formato di file
MIS_UNSUPPORTED_VIDEO = Non supporta il formato video
MIS_UNSUPPORTED_AUDIO = Non supporta il formato audio
MIS_BT_NOT_CONNECTED   = BT non collegato
MIS_NAVI_LOAD_FAIL     = Impossibile caricare navigazione
MIS_NAVI_PATH_NOT_SET  = Imposta il percorso di navigazione
MIS_NAVI_CARD_NOT_EXIST     = Nessuna scheda di navigazione
MIS_NAVI_WARNING       = Caution!
MIS_NAVI_AGREE         = I agree
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = Nessun disco
MIS_SD_NOT_EXIST       = Nessuna scheda SD
MIS_USB_NOT_EXIST      = Nessun disco USB
MIS_IPOD_NOT_EXIST     = No IPOD
MIS_PHONELINK_NOT_EXIST     = No Phone Connected
MIS_PHONELINK_INSTALL     	= Install Phonelink
MIS_PHONELINK_INSTALL_OK     = Install OK
MIS_PHONELINK_CONNECTING     = Connecting phone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter


; GoBang
GOBANG_SCORE					     = Punto
GOBANG_LEVEL					     = Livello
GOBANG_THINK					     = Computer riflessioni ...
GOBANG_PC_WIN				  	   = Siamo spiacenti, si perde!
GOBANG_MAN_WIN				  	 = Congratulazione!Sei vinto!
GOBANG_BLACK_WIN					 = Grande ah, vince nero!
GOBANG_WHITE_WIN					 = Grande ah, Bianco vince!
GOBANG_BLACK_MOVE			     = Ora è il nero!
GOBANG_WHITE_MOVE		       = Bianco ora al!
GOBANG_CHESS_BLACK         = BLACK:
GOBANG_CHESS_WHITE         = WHITE:
GOBANG_TIE				  	     = disegnare!


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
